[
  "I am what I am ’cause you trained me",
  "The best people in life are free",
  "Everything you lose is the step you take",
  "I’ve never been a natural. All I do is try, try, try",
  "Sometimes giving up is the strong thing",
  "Long live all the magic we made",
  "Who could ever leave me, darling? But who could stay?",
  "Hell was the journey, but it brought me heaven",
  "I’ll stare directly at the sun but never in the mirror",
  "Beauty is a beast that roars, down on all fours, demanding more",
  "You play stupid games, you win stupid prizes",
  "People throw rocks at things that shine",
  "And if you never bleed, you’re never gonna grow",
  "Devils that you know raise worse hell than a stranger",
  "I’m only cryptic and Machiavellian ’cause I care",
  "Looking backwards might be the only way to move forward",
  "Never take advice from someone who's falling apart",
  "If one thing had been different\nWould everything be different today?",
  "Never be so kind, you forget to be clever",
  "Never be so clever, you forget to be kind",
  "It was a bad time. Long story short, i`ve survived",
  "Take the moment and taste it. You got no reason to be afraid",
  "If you never bleed you're never gonna grow",
  "Because these things will change.\n Can you feel it now?\n These walls that they put up to hold us back will fall down",
  "You have no room in your dreams for regrets",
  "Romance is not dead if you keep it just yours",
  "The rest of the world was black and white but we were in screaming colour",
  "You've got a smile that could light up this whole town",
  "So, make the friendship bracelets, take the moment and taste it",
  "Ladies always rise above",
  "We're happy, free, confused, and lonely in the best way",
  "You know there's many different ways that you can kill the one you love. The slowest way is never loving them enough",
  "I know I’m probably better off all alone than needing a man who could change his mind at any given minute",
  "There'll be happiness after you but there was happiness because of you",
  "You know the greatest loves of all time are over now",
  "But it's gonna be alright, I did my time",
  "Little did you know your home's really only a town you're just a guest in",
  "Lights, camera, bitch, smile, even when you wanna die",
  "You're on your own, kid. You always have been",
  "Breathe in, breathe through, breathe deep, breathe out",
  "I won't ask you to wait if you don't ask me to stay",
  "I've been having a hard time adjusting, I had the shiniest wheels, now they're rusting",
  "Said I'm fine, but it wasn't true",
  "I'd like to be my old self again, but I'm still trying to find it",
  "Growing up precocious sometimes means not growing up at all",
  "Even statues crumble if they're made to wait",
  "It's fine to fake it 'til you make it, ’Til you do, 'til it's true",
  "But on a Wednesday, in a café, I watched it begin again",
  "If you fail to plan, you plan to fail",
  "Dear reader, if it feels like a trap. You're already in one",
  "Hold on to the memories, they will hold on to you",
  "Never be so politе, you forget your power, nevеr wield such power, you forget to be polite",
  "It's hard to fight when the fight ain’t fair"
]
